const cooperationData = [
    {
        title: 'Управление объектом',
        text: 'Полный цикл операционного управления',
        class: "wrap-1",
    },
    {
        title: 'Аудит объекта',
        text: 'Выявление точек роста',
        class: "wrap-2",
    },
    {
        title: 'Разработка концепции и позиционирования',
        text: 'Расчет и обоснование перспектив проекта',
        class: "wrap-3",
    },
    {
        title: 'Финансовое моделирование',
        text: 'Нужно добавить сюда текст',
        class: "wrap-4",
    },
    {
        title: 'PRE-OPENING',
        text: 'Подготовка отеля к открытию',
        class: "wrap-5",
    },
    {
        title: 'Антикризисный менеджмент',
        text: 'Нужно добавить сюда текст',
        class: "wrap-6",
    },
    {
        title: 'Подготовка отеля к продаже',
        text: 'Повышение ценности бизнеса',
        class: "wrap-7",
    },
]

export default cooperationData