const eventData = [
    {
        date: '26 мая 2021',
        title: '«UPRO GROUP» на ежегодной конференции от делового издания «Ведомости»',
        text: '21 апреля в Москве, на территории отеля InterContinental Moscow Tverskaya, состоялась IV ежегодная конференция «Туризм в России: курс на регионы».',
    },
    {
        date: '14 мая 2021',
        title: 'Новый проект компании «UPRO GROUP» - отель 4* Новый Берег',
        text: '21 апреля в Москве, на территории отеля InterContinental Moscow Tverskaya, состоялась IV ежегодная конференция «Туризм в России: курс на регионы».',
    },
    {
        date: '10 мая 2021',
        title: 'Выпускной вечер на берегу моря',
        text: '21 апреля в Москве, на территории отеля InterContinental Moscow Tverskaya, состоялась IV ежегодная конференция «Туризм в России: курс на регионы».',
    },
    {
        date: '10 мая 2021',
        title: 'Выпускной вечер на берегу моря',
        text: '21 апреля в Москве, на территории отеля InterContinental Moscow Tverskaya, состоялась IV ежегодная конференция «Туризм в России: курс на регионы».',
    },
    {
        date: '10 мая 2021',
        title: 'Выпускной вечер на берегу моря',
        text: '21 апреля в Москве, на территории отеля InterContinental Moscow Tverskaya, состоялась IV ежегодная конференция «Туризм в России: курс на регионы».',
    },
    {
        date: '10 мая 2021',
        title: 'Выпускной вечер на берегу моря',
        text: '21 апреля в Москве, на территории отеля InterContinental Moscow Tverskaya, состоялась IV ежегодная конференция «Туризм в России: курс на регионы».',
    },
]

export default eventData